/* Hybrid map view */
"Hybrid" = "Hybride";

/* Satellite map view */
"Satellite" = "Sataliet";

/* Standard map view */
"Standard" = "Standaard";

/* Location button */
"Get my location" = "Haal mijn locatie op";


